
/* Class = "NSTabViewItem"; label = "Vedi"; ObjectID = "36"; */
"36.label" = "Vedi";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "37"; */
"37.label" = "Tab";

/* Class = "NSTextFieldCell"; title = "<<Frase chiave di GnuPG>>"; ObjectID = "56"; */
"56.title" = "<<Frase chiave di GnuPG>>";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "57"; */
"57.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancella"; ObjectID = "59"; */
"59.title" = "Cancella";

/* Class = "NSTextFieldCell"; title = "<<Inserisci la frase chiave\n%@:>>"; ObjectID = "60"; */
"60.title" = "<<Inserisci la frase chiave\n%@:>>";

/* Class = "NSButtonCell"; title = "Mostra la frase chiave"; ObjectID = "63"; */
"63.title" = "Mostra la frase chiave";

